import React from 'react';
import back from './images/back.jpg';


function App() {
  return (
    <div className="App">
      <div className="box">
        <div className="div1">
        针对美军舰机频繁现身台海，国防部曾用“三个严重”回应
        </div>
        <div>
        针对美军舰机频繁现身台海，国防部曾用“三个严重”回应。国防部发言人任国强曾表示，近一段时间以来美方在台湾问题上消极动作不断，严重干涉中国内政，严重破坏台海和平稳定，严重毒化中美两国两军关系，“向台独势力释放错误信号，是极其危险的”，中国绝不允许外国势力打“台湾牌”，绝不容忍任何形式的“台独”分裂图谋和行径。他说，解放军进行战备巡航等军事行动旨在维护国家主权和领土完整，维护台海地区和平稳定，维护两岸同胞的共同利益。
        </div>
        <h1>每日新闻</h1>
        <p>
        2针对美军舰机频繁现身台海，国防部曾用“三个严重”回应。国防部发言人任国强曾表示，近一段时间以来美方在台湾问题上消极动作不断，严重干涉中国内政，严重破坏台海和平稳定，严重毒化中美两国两军关系，“向台独势力释放错误信号，是极其危险的”，中国绝不允许外国势力打“台湾牌”，绝不容忍任何形式的“台独”分裂图谋和行径。他说，解放军进行战备巡航等军事行动旨在维护国家主权和领土完整，维护台海地区和平稳定，维护两岸同胞的共同利益。
        </p>
      </div>
    </div>
  );
}

export default App;
